name: "waveglow-trt"
platform: "tensorrt_plan"
default_model_filename: "waveglow_fp16.engine"

max_batch_size: 0

input {
  name: "mel"
  data_type: TYPE_FP16
  dims: [1, 80, -1]
}
input {
  name: "z"
  data_type: TYPE_FP16
  dims: [1, 8, -1]
}
output {
  name: "audio"
  data_type: TYPE_FP16
  dims: [1, -1]
}
