name: "jasper-trt-ensemble"
platform: "ensemble"
max_batch_size: 64#MAX_BATCH
input {
  name: "AUDIO_SIGNAL"
  data_type: TYPE_FP32
  dims: -1#AUDIO_LENGTH
}
input {
    name: "NUM_SAMPLES"
    data_type: TYPE_INT32
    dims: [ 1 ]
}
output {
  name: "TRANSCRIPT"
  data_type: TYPE_INT32
  dims: [-1]
}
ensemble_scheduling {
 step {
    model_name: "jasper-feature-extractor"
    model_version: -1
    input_map {
      key: "AUDIO_SIGNAL__0"
      value: "AUDIO_SIGNAL"
    }
    input_map {
      key: "NUM_SAMPLES__1"
      value: "NUM_SAMPLES"
    }
    output_map {
      key: "AUDIO_FEATURES__0"
      value: "AUDIO_FEATURES"
    }    
  }
  step {
    model_name: "jasper-trt"
    model_version: -1
    input_map {
      key: "FEATURES"
      value: "AUDIO_FEATURES"
    }
    output_map {
      key: "LOGITS"
      value: "CHARACTER_PROBABILITIES"
    }
  }
  step {
    model_name: "jasper-decoder"
    model_version: -1
    input_map {
      key: "CLASS_LOGITS__0"
      value: "CHARACTER_PROBABILITIES"
    }
    output_map {
      key: "CANDIDATE_TRANSCRIPT__0"
      value: "TRANSCRIPT"
    }
  }
}
