name: "jasper-feature-extractor"
platform: "pytorch_libtorch"
default_model_filename: "jasper-feature-extractor.pt"
max_batch_size: 16

input [ {
  name: "AUDIO_SIGNAL__0"
  data_type: TYPE_FP32
  dims: [ -1 ]
},
{
  name: "NUM_SAMPLES__1"
  data_type: TYPE_INT32
  dims: [ 1 ]
  reshape { shape: [] }
}
]

output [
{
  name: "AUDIO_FEATURES__0"
  data_type: TYPE_FP32
  dims: [64, -1]
}
,
  {	
    name: "NUM_TIME_STEPS__1"
    data_type: TYPE_INT32
    dims: [ 1 ]
    reshape: { shape: [] }
  }
]